tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "powershell/tap"
brew "chezmoi"
brew "git"
brew "starship"
brew "whalebrew"
brew "powershell/tap/powershell"
cask "appcleaner"
cask "docker"
cask "fork"
cask "gpg-suite-no-mail"
cask "iterm2"
cask "logitech-firmwareupdatetool"
cask "logitech-options"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "microsoft-remote-desktop"
cask "microsoft-teams"
cask "visual-studio-code"
whalebrew "pwsh-mcr.microsoft.com/powershell"
